<div id="about_cnt">

	<!--<div id="about_history_title">電台起源</div>-->
	<div id="about_history_cnt">
		<p>松濤電台於2007年3月7日正式開播，是一個由中央大學諮商中心輔導的學生工作團隊。中央大學雖然沒有傳播相關科系，但一群同學憑著興趣與熱情，在有限經費和設備下，構築屬於中大人的空中城堡。</p>
		<p>松濤電台本著校園媒體的使命，記錄當下的中央大學校園文化與學子的青春記憶，開播四年來自製了許多節目，內容涵括心靈談心、Call-in互動、師生名人專訪、校園活動採訪轉播、各類型音樂、電影介紹，甚至歌唱選秀節目。</p>

		<p>除此之外，電台每年也會為新鮮人量身打造新生入學節目，以及以校園話題為主的特別企劃。<br />
		以下為歷年特別企劃之內容：<br />

		【在宵夜街的故事】(2007) 宵夜街主題專訪<br />
		【中央練習曲】(2007) 畢業生不可能的二十天樂團養成計畫<br />
		【松濤星光燦爛】(2007) 話題師生歌唱節目<br />
		【夏天，我們之間】(2008) 校園青春廣播劇<br />
		【表特聲了沒】(2009) 校園美女專訪<br />
		【決戰雙連坡】(2010) 校園電台首創實境選秀節目<br />
		</p>

		<p>統籌：中央大學學務處諮商中心(徐夢玲)<br />
		歷任學生台長：翁嘉駿(資工系)、邱燕淇(中文系)、鍾孝澤(資工系)、陳佑慈(資工系)、歐陽宜恩(中文系)、宋冠嫻(中文系)、金誠(中文系)、曾宥榕(企管系)、林瑋(土木所)、范凱芳(企管系)</p>
	</div>


</div>

<?php
/**
 * User: Green
 * Date: 2013/8/7
 * Time: 上午 3:13
 */
$cs = Yii::app()->clientScript;
$cs->registerCSSFile(Yii::app()->request->baseUrl.'/css/about.css');

